{
    "name": "Гном [Gnome]",
    "traits": [
        {
            "name": "Тёмное зрение.",
            "description": "Привыкнув к жизни под землёй, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого."
        },
        {
            "name": "Гномья хитрость.",
            "description": "Вы совершаете с преимуществом спасброски Интеллекта, Мудрости и Харизмы против магии."
        }
    ],
    "size": "Маленький",
    "speed": 25,
    "languages": [
        "Общий",
        "Гномий"
    ],
    "proficiencies": [
        "-"
    ],
    "subraces": [
        {
            "name": "Лесной",
            "traits": [
                {
                    "name": "Природная иллюзия.",
                    "description": "Вы знаете заклинание малая иллюзия <u>[minor illusion]</u>. Базовой характеристикой заклинаний для его использования является Интеллект."
                },
                {
                    "name": "Общение с маленькими зверями.",
                    "description": "С помощью звуков и жестов вы можете передавать простые понятия Маленьким или еще меньшим зверям. Лесные гномы любят животных и часто держат белок, барсуков, кроликов, кротов, дятлов и других животных в качестве питомцев."
                }
            ],
            "proficiencies": [
                "-"
            ]
        },
        {
            "name": "Скальный",
            "traits": [
                {
                    "name": "Ремесленные знания.",
                    "description": "При совершении проверки Интеллекта (История) применительно к магическому, алхимическому или технологическому объекту, вы можете добавить к проверке удвоенный бонус мастерства вместо обычного."
                },
                {
                    "name": "Жестянщик.",
                    "description": "Вы владеете ремесленными инструментами (инструменты ремонтника). С их помощью вы можете, потратив 1 час времени и материалы на сумму в 10 зм, создать Крошечное механическое устройство (КД 5, 1 хит). Это устройство перестаёт работать через 24 часа (если вы не потратите 1 час на поддержание его работы). Вы можете действием разобрать его; в этом случае вы можете получить обратно использованные материалы. Одновременно вы можете иметь не более трёх таких устройств."
                }
            ],
            "proficiencies": [
                "инструменты ремонтника"
            ]
        }
    ]
}