{
    "hp_dice": 10,
    "possession": [
        {
            "armor": [
                "Все доспехи",
                "щиты"
            ],
            "weapon": [
                "Простое оружие",
                "воинское оружие"
            ]
        }
    ],
    "tools": [
        "-"
    ],
    "saving_throws": [
        "Сила",
        "Телосложение"
    ],
    "skills": [
        [
            "Акробатика",
            "Ловкость"
        ],
        [
            "Атлетика",
            "Сила"
        ],
        [
            "Восприятие",
            "Мудрость"
        ],
        [
            "Выживание",
            "Мудрость"
        ],
        [
            "Запугивание",
            "Харизма"
        ],
        [
            "История",
            "Интеллект"
        ],
        [
            "Проницательность",
            "Мудрость"
        ],
        [
            "Уход за животными",
            "Мудрость"
        ]
    ],
    "skill_count": 2,
    "equip": [
        [
            "кольчуга",
            "кожаный доспех, длинный лук и 20 стрел"
        ],
        [
            "воинское оружие и щит",
            "2 воинских оружия"
        ],
        [
            "лёгкий арбалет и 20 болтов",
            "2 ручных топора"
        ],
        [
            "набор исследователя подземелий",
            "набор путешественника"
        ]
    ],
    "lvl_1": [
        {
            "name": "Боевой стиль",
            "description": "Вы выбираете боевой стиль, соответствующий вашей специализации. Выберите один из следующих вариантов. Вы не можете выбирать один и тот же вариант боевого стиля, даже если позже у вас будет возможность выбрать еще один стиль.",
            "description_values": [
                {
                    "name": "Дуэлянт",
                    "description": "Пока вы держите рукопашное оружие в одной руке и не используете другого оружия, вы получаете бонус +2 к броскам урона этим оружием."
                },
                {
                    "name": "Защита",
                    "description": "Если существо, которое вы видите, атакует не вас, а другое существо, находящееся в пределах 5 футов от вас, вы можете реакцией создать помеху его броску атаки. Для этого вы должны использовать щит."
                },
                {
                    "name": "Оборона",
                    "description": "Пока вы носите доспехи, вы получаете бонус +1 к КД."
                },
                {
                    "name": "Сражение большим оружием",
                    "description": "Если у вас выпало «1» или «2» на кости урона при атаке, которую вы совершали рукопашным оружием, удерживая его двумя руками, то вы можете перебросить эту кость, и должны использовать новый результат, даже если снова выпало «1» или «2». Чтобы воспользоваться этим преимуществом, ваше оружие должно иметь свойство «двуручное» или «универсальное»."
                },
                {
                    "name": "Сражение двумя оружиями",
                    "description": "Если вы сражаетесь двумя оружиями, вы можете добавить модификатор характеристики к урону от второй атаки."
                },
                {
                    "name": "Стрельба",
                    "description": "Вы получаете бонус +2 к броску атаки, когда атакуете дальнобойным оружием."
                }
            ]
        },
        {
            "name": "Второе дыхание",
            "description": "Вы обладаете ограниченным источником выносливости, которым можете воспользоваться, чтобы уберечь себя. В свой ход вы можете бонусным действием восстановить хиты в размере 1к10 + ваш уровень воина. Использовав это умение, вы должны завершить короткий либо продолжительный отдых, чтобы получить возможность использовать его снова."
        }
    ]
}